Repository: hkarlsen06/Tidex
Catalog: ios/Resources/Localization/App/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# timeline.breakSettingsChanged
source: Break settings changed
ar: تم تغيير إعدادات الاستراحة
bg: Настройките за почивките са променени
bn: বিরতির সেটিংস পরিবর্তিত হয়েছে
ca: S'han canviat les opcions de descans
cs: Nastavení přestávek změněno
da: Pauseindstillinger ændret
de: Pauseneinstellungen geändert
el: Οι ρυθμίσεις διαλειμμάτων άλλαξαν
es: Configuración de descansos modificada
et: Pausiseadeid muudeti
fa: تنظیمات استراحت تغییر کرد
fi: Taukoasetukset muutettu
fil: Nabago ang mga setting ng pahinga
fr: Paramètres de pause modifiés
he: הגדרות ההפסקה השתנו
hi: ब्रेक सेटिंग बदली गई
hr: Postavke pauze promijenjene
hu: Szünetbeállítások módosultak
id: Pengaturan istirahat diubah
is: Hléstillingum breytt
it: Impostazioni pause modificate
ja: 休憩設定が変更されました
ko: 휴게 설정 변경됨
lt: Pertraukų nustatymai pakeisti
lv: Mainīti pārtraukumu iestatījumi
nb: Pauseinnstillinger endret
nl: Pauze-instellingen gewijzigd
nn: Pauseinnstillingar endra
pl: Zmieniono ustawienia przerw
pt_br: Configurações de pausa alteradas
ro: Setările pauzei s-au modificat
ru: Настройки перерывов изменены
sk: Nastavenia prestávok zmenené
sl: Nastavitve odmora spremenjene
sr: Podešavanja pauze su promenjena
sv: Pausinställningar ändrade
sw: Mipangilio ya mapumziko imebadilika
ta: இடைவேளை அமைப்புகள் மாற்றப்பட்டன
th: การตั้งค่าพักเปลี่ยนแปลงแล้ว
tr: Mola ayarları değiştirildi
uk: Налаштування перерв змінено
ur: وقفے کی ترتیبات تبدیل ہوئیں
vi: Đã thay đổi cài đặt nghỉ giải lao
zh_hans: 休息设置已更改
zh_hant: 休息設定已變更

# timeline.levelChange
source: Level %d → %d
ar: المستوى %d → %d
bg: Ниво %d → %d
bn: স্তর %d → %d
ca: Nivell %d → %d
cs: Úroveň %d → %d
da: Løntrin %d → %d
de: Gehaltsstufe %d → %d
el: Επίπεδο %d → %d
es: Nivel %d → %d
et: Tase %d → %d
fa: سطح %d → %d
fi: Taso %d → %d
fr: Échelon %d → %d
he: רמה %d → %d
hi: स्तर %d → %d
hr: Razina %d → %d
hu: Bérszint %d → %d
is: Stig %d → %d
it: Livello %d → %d
ja: レベル %d → %d
ko: 급여 등급 %d → %d
lt: Lygis %d → %d
lv: Līmenis %d → %d
nb: Lønnstrinn %d → %d
nl: Loonschaal %d → %d
nn: Lønnstrinn %d → %d
pl: Stopień %d → %d
pt_br: Nível %d → %d
ro: Nivel %d → %d
ru: Уровень %d → %d
sk: Úroveň %d → %d
sl: Raven %d → %d
sr: Ниво %d → %d
sv: Lönetrinn %d → %d
sw: Kiwango %d → %d
ta: நிலை %d → %d
th: ระดับ %d → %d
tr: Seviye %d → %d
uk: Рівень %d → %d
ur: سطح %d → %d
vi: Mức lương %d → %d
zh_hans: 级别 %d → %d
zh_hant: 等級 %d → %d

# timeline.overtimeChanged
source: Overtime settings changed
ar: تم تغيير إعدادات العمل الإضافي
bg: Настройките за извънредния труд са променени
bn: ওভারটাইমের সেটিংস পরিবর্তিত হয়েছে
ca: S'ha canviat la configuració de les hores extres
cs: Nastavení přesčasů změněno
da: Overtidsindstillinger ændret
de: Überstundeneinstellungen geändert
el: Οι ρυθμίσεις υπερωριών άλλαξαν
es: Configuración de horas extra modificada
et: Ületunniseadeid muudeti
fa: تنظیمات اضافه‌کاری تغییر کرد
fi: Ylityöasetukset muutettu
fil: Nabago ang mga setting ng overtime
fr: Paramètres des heures supplémentaires modifiés
he: הגדרות השעות הנוספות השתנו
hi: ओवरटाइम सेटिंग बदली गई
hr: Postavke prekovremenog rada promijenjene
hu: Túlórabeállítások módosultak
id: Pengaturan lembur diubah
is: Yfirvinnutillingum breytt
it: Impostazioni straordinari modificate
ja: 残業設定が変更されました
ko: 초과 근무 설정 변경됨
lt: Viršvalandžių nustatymai pakeisti
lv: Mainīti virsstundu iestatījumi
nb: Overtidsinnstillinger endret
nl: Overwerk-instellingen gewijzigd
nn: Overtidsinnstillingar endra
pl: Zmieniono ustawienia nadgodzin
pt_br: Configurações de horas extras alteradas
ro: Setările orelor suplimentare s-au modificat
ru: Настройки сверхурочной работы изменены
sk: Nastavenia nadčasov zmenené
sl: Nastavitve nadur spremenjene
sr: Podešavanja prekovremenog rada su promenjena
sv: Övertidsinställningar ändrade
sw: Mipangilio ya muda wa ziada imebadilika
ta: கூடுதல் நேர அமைப்புகள் மாற்றப்பட்டன
th: การตั้งค่าล่วงเวลาเปลี่ยนแปลงแล้ว
tr: Fazla mesai ayarları değiştirildi
uk: Налаштування понаднормових змінено
ur: اوور ٹائم کی ترتیبات تبدیل ہوئیں
vi: Đã thay đổi cài đặt làm thêm giờ
zh_hans: 加班设置已更改
zh_hant: 加班設定已變更

# timeline.supplementsAdded
source: +%d supplement(s)
ar: +%d إضافة
bg: +%d добавка
bn: +%d সম্পূরক
ca: +%d suplement(s)
cs: +%d příplatek(ů)
da: +%d tillæg
de: +%d Zuschlag
el: +%d συμπλήρωμα(τα)
es: +%d suplemento(s)
et: +%d lisatasu
fa: +%d تکمیل
fi: +%d lisä
fil: +%d dagdag
fr: +%d supplément(s)
he: +%d תוספת
hi: +%d अनुपूरक
hr: +%d dodatak(a)
hu: +%d pótlék
id: +%d suplemen
is: +%d viðbót
it: +%d supplemento(i)
ja: +%d 手当
ko: +%d 수당
lt: +%d priedas(-ai)
lv: +%d papildinājums(-i)
nb: +%d tillegg
nl: +%d toelage(n)
nn: +%d tillegg
pl: +%d dodatek(ów)
pt_br: +%d suplemento(s)
ro: +%d supliment(e)
ru: +%d надбавка(и)
sk: +%d doplnok(y)
sl: +%d dodatkov
sr: +%d допринос(а)
sv: +%d tillägg
sw: +%d nyongeza
ta: +%d சப்ளிமென்ட்
th: +%d เบี้ยเสริม
tr: +%d ek
uk: +%d додаток(и)
ur: +%d سپلیمنٹ
vi: +%d phụ cấp
zh_hans: +%d 补充
zh_hant: +%d 補助

# timeline.supplementsChanged
source: Supplement rules changed
ar: تم تغيير قواعد البدلات
bg: Правилата за доплащанията са променени
bn: অতিরিক্ত ভাতার নিয়ম পরিবর্তিত হয়েছে
ca: S'han canviat les regles dels complements
cs: Pravidla příplatků změněna
da: Tillægsregler ændret
de: Zuschlagsregeln geändert
el: Οι κανόνες προσαυξήσεων άλλαξαν
es: Reglas de complementos modificadas
et: Lisatasureegleid muudeti
fa: قوانین فوق‌العاده‌ها تغییر کرد
fi: Lisäsäännöt muutettu
fil: Nabago ang mga panuntunan sa dagdag na bayad
fr: Règles des majorations modifiées
he: כללי תוספות השכר השתנו
hi: अतिरिक्त भुगतान नियम बदले गए
hr: Pravila dodataka promijenjena
hu: Pótlékszabályok módosultak
id: Aturan tunjangan diubah
is: Álagsreglum breytt
it: Regole delle maggiorazioni modificate
ja: 手当ルールが変更されました
ko: 수당 규칙 변경됨
lt: Priedų taisyklės pakeistos
lv: Mainīti piemaksu noteikumi
nb: Tilleggsregler endret
nl: Toeslagregels gewijzigd
nn: Tilleggsreglar endra
pl: Zmieniono zasady dodatków
pt_br: Regras de adicionais alteradas
ro: Regulile sporurilor s-au modificat
ru: Правила доплат изменены
sk: Pravidlá príplatkov zmenené
sl: Pravila dodatkov spremenjena
sr: Pravila dodataka su promenjena
sv: Tilläggsregler ändrade
sw: Kanuni za nyongeza zimebadilika
ta: கூடுதல் ஊதிய விதிகள் மாற்றப்பட்டன
th: กฎค่าตอบแทนเพิ่มเติมเปลี่ยนแปลงแล้ว
tr: Ek ödeme kuralları değiştirildi
uk: Правила доплат змінено
ur: اضافی ادائیگی کے قواعد تبدیل ہوئے
vi: Đã thay đổi quy tắc phụ cấp
zh_hans: 补贴规则已更改
zh_hant: 津貼規則已變更

# timeline.supplementsRemoved
source: -%d supplement(s)
ar: -%d إضافة
bg: -%d добавка
bn: -%d সম্পূরক
ca: -%d suplement(s)
cs: -%d příplatek(ů)
da: -%d tillæg
de: -%d Zuschlag
el: -%d συμπλήρωμα(τα)
es: -%d suplemento(s)
et: -%d lisatasu
fa: -%d تکمیل
fi: -%d lisä
fil: -%d dagdag
fr: -%d supplément(s)
he: -%d תוספת
hi: -%d अनुपूरक
hr: -%d dodatak(a)
hu: -%d pótlék
id: -%d suplemen
is: -%d viðbót
it: -%d supplemento(i)
ja: -%d 手当
ko: -%d 수당
lt: -%d priedas(-ai)
lv: -%d papildinājums(-i)
nb: -%d tillegg
nl: -%d toelage(n)
nn: -%d tillegg
pl: -%d dodatek(ów)
pt_br: -%d suplemento(s)
ro: -%d supliment(e)
ru: -%d надбавка(и)
sk: -%d doplnok(y)
sl: -%d dodatkov
sr: -%d допринос(а)
sv: -%d tillägg
sw: -%d nyongeza
ta: -%d சப்ளிமென்ட்
th: -%d เบี้ยเสริม
tr: -%d ek
uk: -%d додаток(и)
ur: -%d سپلیمنٹ
vi: -%d phụ cấp
zh_hans: -%d 补充
zh_hant: -%d 補助

# timeline.switchedToCustom
source: Switched to custom wage
ar: التبديل إلى الراتب المخصص
bg: Преминаване на персонализирана заплата
bn: কাস্টম বেতনে স্যুইচ করা হয়েছে
ca: Canviat a salari personalitzat
cs: Přepnuto na vlastní mzdu
da: Skiftet til brugerdefineret løn
de: Zu benutzerdefiniertem Lohn gewechselt
el: Εναλλαγή σε προσαρμοσμένο μισθό
es: Cambió a salario personalizado
et: Vahetus kohandatud palgale
fa: تغییر به دستمزد سفارشی
fi: Vaihdettu mukautettuun palkkaan
fil: Lumipat sa custom na sahod
fr: Passage au salaire personnalisé
he: עבור לשכר מותאם אישית
hi: कस्टम वेतन पर स्विच किया
hr: Prebačeno na prilagođenu plaću
hu: Egyéni bérre váltva
id: Beralih ke upah kustom
is: Skipt yfir í sérsniðin laun
it: Passato a salario personalizzato
ja: カスタム給与に変更しました
ko: 사용자 정의 급여로 변경됨
lt: Perjungta į pasirinktinį atlyginimą
lv: Pārslēgts uz pielāgotu algu
nb: Byttet til egendefinert lønn
nl: Overgeschakeld naar aangepast loon
nn: Byttet til egendefinert lønn
pl: Przełączono na wynagrodzenie niestandardowe
pt_br: Alterado para salário personalizado
ro: Trecut la salariu personalizat
ru: Переключено на пользовательскую ставку
sk: Prepnuté na vlastný plat
sl: Preklopljen na prilagojeno plačo
sr: Пребачено на прилагођену плату
sv: Växlade till anpassad lön
sw: Kubadilishwa kuwa mshahara wa kawaida
ta: தனிப்பயன் ஊதியத்திற்கு மாற்றப்பட்டது
th: เปลี่ยนเป็นเงินเดือนที่กำหนดเอง
tr: Özel ücrette değiştirildi
uk: Перейшли на користувацьку зарплату
ur: کسٹم اجرت میں تبدیل
vi: Chuyển sang lương tùy chỉnh
zh_hans: 已切换到自定义工资
zh_hant: 已切換至自訂薪資

# timeline.switchedToTariff
source: Switched to tariff
ar: التبديل إلى التعريفة
bg: Преминаване на тариф
bn: ট্যারিফে স্যুইচ করা হয়েছে
ca: Canviat a tarifa
cs: Přepnuto na tarif
da: Skiftet til tarif
de: Zu Tarif gewechselt
el: Εναλλαγή σε τιμολόγιο
es: Cambió a tarifa
et: Vahetus tariifile
fa: تغییر به تعرفه
fi: Vaihdettu palkkiotariffiin
fil: Lumipat sa tariff
fr: Passage au tarif
he: עבור לטריף
hi: टैरिफ पर स्विच किया
hr: Prebačeno na tarifu
hu: Tarifára váltva
id: Beralih ke tarif
is: Skipt yfir í tarifu
it: Passato a tariffa
ja: 給与表に変更しました
ko: 단체 협약으로 변경됨
lt: Perjungta į tarifą
lv: Pārslēgts uz tarifi
nb: Byttet til tariff
nl: Overgeschakeld naar tarief
nn: Byttet til tariff
pl: Przełączono na taryfę
pt_br: Alterado para tabela
ro: Trecut la tarif
ru: Переключено на тариф
sk: Prepnuté na tarifnú sadzbu
sl: Preklopljen na tarifni sistem
sr: Пребачено на тариф
sv: Växlade till tariff
sw: Kubadilishwa kuwa bei ya kumbukumbu
ta: கட்டணக்காரணிக்கு மாற்றப்பட்டது
th: เปลี่ยนไปยังอัตราค่าจ้าง
tr: Tarifa değiştirildi
uk: Перейшли на тариф
ur: ٹیرف میں تبدیل
vi: Chuyển sang bảng lương
zh_hans: 已切换到工资表
zh_hant: 已切換至費率

# timeline.tariffChanged
source: Collective agreement changed
ar: تم تغيير الاتفاقية الجماعية
bg: Колективният договор е променен
bn: যৌথ চুক্তি পরিবর্তিত হয়েছে
ca: S'ha canviat el conveni col·lectiu
cs: Kolektivní smlouva změněna
da: Overenskomst ændret
de: Tarifvertrag geändert
el: Η συλλογική σύμβαση άλλαξε
es: Convenio colectivo modificado
et: Kollektiivlepingut muudeti
fa: توافق‌نامه جمعی تغییر کرد
fi: Työehtosopimus muutettu
fil: Nabago ang kolektibong kasunduan
fr: Convention collective modifiée
he: ההסכם הקיבוצי השתנה
hi: सामूहिक समझौता बदला गया
hr: Kolektivni ugovor promijenjen
hu: Kollektív szerződés módosult
id: Perjanjian kerja bersama diubah
is: Kjarasamningi breytt
it: Contratto collettivo modificato
ja: 労働協約が変更されました
ko: 단체협약 변경됨
lt: Kolektyvinė sutartis pakeista
lv: Mainīts koplīgums
nb: Tariffavtale endret
nl: Collectieve arbeidsovereenkomst gewijzigd
nn: Tariffavtale endra
pl: Zmieniono układ zbiorowy pracy
pt_br: Convenção coletiva alterada
ro: Contractul colectiv de muncă s-a modificat
ru: Коллективный договор изменён
sk: Kolektívna zmluva zmenená
sl: Kolektivna pogodba spremenjena
sr: Kolektivni ugovor je promenjen
sv: Kollektivavtal ändrat
sw: Mkataba wa pamoja umebadilika
ta: கூட்டு ஒப்பந்தம் மாற்றப்பட்டது
th: ข้อตกลงร่วมเปลี่ยนแปลงแล้ว
tr: Toplu iş sözleşmesi değiştirildi
uk: Колективний договір змінено
ur: اجتماعی معاہدہ تبدیل ہوا
vi: Đã thay đổi thỏa ước lao động tập thể
zh_hans: 集体协议已更改
zh_hant: 集體協議已變更

# timeline.taxChange
source: Tax %@ → %@
ar: الضريبة %@ → %@
bg: Данък %@ → %@
bn: ট্যাক্স %@ → %@
ca: Impostos %@ → %@
cs: Daň %@ → %@
da: Skat %@ → %@
de: Steuern %@ → %@
el: Φόρος %@ → %@
es: Impuesto %@ → %@
et: Maks %@ → %@
fa: مالیات %@ → %@
fi: Vero %@ → %@
fil: Buwis %@ → %@
fr: Impôt %@ → %@
he: מס %@ → %@
hi: कर %@ → %@
hr: Porez %@ → %@
hu: Adó %@ → %@
id: Pajak %@ → %@
is: Skattur %@ → %@
it: Imposta %@ → %@
ja: 税金 %@ → %@
ko: 세금 %@ → %@
lt: Mokestis %@ → %@
lv: Nodoklis %@ → %@
nb: Skatt %@ → %@
nl: Belasting %@ → %@
nn: Skatt %@ → %@
pl: Podatek %@ → %@
pt_br: Imposto %@ → %@
ro: Impozit %@ → %@
ru: Налог %@ → %@
sk: Daň %@ → %@
sl: Davek %@ → %@
sr: Порез %@ → %@
sv: Skatt %@ → %@
sw: Kodi %@ → %@
ta: வரி %@ → %@
th: ภาษี %@ → %@
tr: Vergi %@ → %@
uk: Податок %@ → %@
ur: ٹیکس %@ → %@
vi: Thuế %@ → %@
zh_hans: 税率 %@ → %@
zh_hant: 稅金 %@ → %@

# timeline.taxDisabled
source: Tax disabled
ar: الضريبة معطلة
bg: Данък деактивиран
bn: ট্যাক্স অক্ষম
ca: Impostos desactivats
cs: Daň vypnutá
da: Skat deaktiveret
de: Steuern deaktiviert
el: Φόρος απενεργοποιημένος
es: Impuesto desactivado
et: Maks keelatud
fa: مالیات غیرفعال
fi: Vero poistettu käytöstä
fil: Buwis na hindi pinagana
fr: Impôt désactivé
he: מס מושבת
hi: कर अक्षम
hr: Porez onemogućen
hu: Adó letiltva
id: Pajak dinonaktifkan
is: Skattur óvirkur
it: Imposta disabilitata
ja: 税金無効
ko: 세금 비활성화됨
lt: Mokestis išjungtas
lv: Nodoklis atspējots
nb: Skatt deaktivert
nl: Belasting uitgeschakeld
nn: Skatt deaktivert
pl: Podatek wyłączony
pt_br: Imposto desativado
ro: Impozit dezactivat
ru: Налог отключен
sk: Daň zakázaná
sl: Davek onemogočen
sr: Порез деактивиран
sv: Skatt inaktiverad
sw: Kodi iliyokataa
ta: வரி முடக்கப்பட்டுள்ளது
th: ปิดใช้งานภาษี
tr: Vergi devre dışı
uk: Податок вимкнено
ur: ٹیکس غیر فعال
vi: Thuế đã tắt
zh_hans: 税收已禁用
zh_hant: 稅金已停用

# timeline.taxEnabled
source: Tax enabled
ar: الضريبة مفعلة
bg: Данък активиран
bn: ট্যাক্স সক্ষম
ca: Impostos activats
cs: Daň zapnutá
da: Skat aktiveret
de: Steuern aktiviert
el: Φόρος ενεργοποιημένος
es: Impuesto activado
et: Maks lubatud
fa: مالیات فعال
fi: Vero käytössä
fil: Buwis na pinagana
fr: Impôt activé
he: מס מופעל
hi: कर सक्षम
hr: Porez omogućen
hu: Adó engedélyezve
id: Pajak diaktifkan
is: Skattur virkur
it: Imposta abilitata
ja: 税金有効
ko: 세금 활성화됨
lt: Mokestis įjungtas
lv: Nodoklis iespējots
nb: Skatt aktivert
nl: Belasting ingeschakeld
nn: Skatt aktivert
pl: Podatek włączony
pt_br: Imposto ativado
ro: Impozit activat
ru: Налог включен
sk: Daň povolená
sl: Davek omogočen
sr: Порез активиран
sv: Skatt aktiverad
sw: Kodi iliyowezesha
ta: வரி இயக்கப்பட்டுள்ளது
th: เปิดใช้งานภาษี
tr: Vergi etkinleştirildi
uk: Податок ввімкнено
ur: ٹیکس فعال
vi: Thuế đã bật
zh_hans: 税收已启用
zh_hant: 稅金已啟用

# userMenu.loggingOut
source: Logging out...
ar: جاري تسجيل الخروج...
bg: Излизане...
bn: লগ আউট করা হচ্ছে...
ca: Tancant sessió...
cs: Odhlašování...
da: Logger ud...
de: Wird abgemeldet...
el: Αποσύνδεση...
es: Cerrando sesión...
et: Väljalogimine...
fa: خروج در حال انجام...
fi: Kirjaudutaan ulos...
fil: Lumalabas...
fr: Déconnexion...
he: מתנתק...
hi: लॉग आउट हो रहे हैं...
hr: Odjava u tijeku...
hu: Kijelentkezés...
id: Keluar...
is: Skrá út...
it: Disconnessione in corso...
ja: ログアウト中...
ko: 로그아웃 중...
lt: Atsijungiam...
lv: Notiek izrakstīšanās...
nb: Logger ut...
nl: Bezig met uitloggen...
nn: Logger ut...
pl: Wylogowywanie...
pt_br: Desconectando...
ro: Se deconectează...
ru: Выход...
sk: Odhlasovanie...
sl: Odjava v teku...
sr: Одјављивање...
sv: Loggar ut...
sw: Inaondoka...
ta: வெளியேறுகிறது...
th: กำลังออกจากระบบ...
tr: Çıkış yapılıyor...
uk: Вихід...
ur: لاگ آؤٹ ہو رہے ہیں...
vi: Đang đăng xuất...
zh_hans: 正在登出...
zh_hant: 正在登出...

# userMenu.logout
source: Log out
ar: تسجيل الخروج
bg: Излизане
bn: লগ আউট
ca: Tancar sessió
cs: Odhlásit
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
et: Logi välja
fa: خروج
fi: Kirjaudu ulos
fil: Maglogout
fr: Se déconnecter
he: התנתק
hi: लॉग आउट
hr: Odjava
hu: Kijelentkezés
id: Keluar
is: Skrá út
it: Esci
ja: ログアウト
ko: 로그아웃
lt: Atsijungti
lv: Izrakstīties
nb: Logg ut
nl: Uitloggen
nn: Logg ut
pl: Wyloguj się
pt_br: Sair
ro: Deconectare
ru: Выход
sk: Odhlásiť sa
sl: Odjava
sr: Одјави се
sv: Logga ut
sw: Ondoka
ta: வெளியேறு
th: ออกจากระบบ
tr: Çıkış yap
uk: Вийти
ur: لاگ آؤٹ
vi: Đăng xuất
zh_hans: 登出
zh_hant: 登出

# userMenu.logoutEverywhere
source: Log out everywhere
ar: تسجيل الخروج من كل مكان
bg: Излизане везде
bn: সর্বত্র লগ আউট
ca: Tancar sessió a tot arreu
cs: Odhlásit se všude
da: Log ud overalt
de: Überall abmelden
el: Αποσύνδεση παντού
es: Cerrar sesión en todas partes
et: Logi välja kõikjal
fa: خروج از همه‌جا
fi: Kirjaudu ulos kaikkialla
fil: Maglogout sa lahat ng lugar
fr: Se déconnecter partout
he: התנתק בכל מקום
hi: सभी जगह लॉग आउट करें
hr: Odjava svugdje
hu: Kijelentkezés mindenhonnan
id: Keluar di semua tempat
is: Skrá út alls staðar
it: Esci ovunque
ja: すべてのデバイスからログアウト
ko: 모든 기기에서 로그아웃
lt: Atsijungti visur
lv: Izrakstīties visur
nb: Logg ut overalt
nl: Overal uitloggen
nn: Logg ut overalt
pl: Wyloguj się wszędzie
pt_br: Sair em todos os dispositivos
ro: Deconectare peste tot
ru: Выход везде
sk: Odhlásiť sa všade
sl: Odjava povsod
sr: Одјави се свуда
sv: Logga ut överallt
sw: Ondoka kila mahali
ta: எல்லா இடங்களிலிருந்து வெளியேறு
th: ออกจากระบบทุกที่
tr: Her yerde çıkış yap
uk: Вийти повсюдно
ur: ہر جگہ لاگ آؤٹ کریں
vi: Đăng xuất khỏi mọi nơi
zh_hans: 在所有设备上登出
zh_hant: 登出所有裝置

# userMenu.logoutEverywhereConfirmAction
source: Log out everywhere
ar: تسجيل الخروج من كل مكان
bg: Излизане везде
bn: সর্বত্র লগ আউট
ca: Tancar sessió a tot arreu
cs: Odhlásit se všude
da: Log ud overalt
de: Überall abmelden
el: Αποσύνδεση παντού
es: Cerrar sesión en todas partes
et: Logi välja kõikjal
fa: خروج از همه‌جا
fi: Kirjaudu ulos kaikkialla
fil: Maglogout sa lahat ng lugar
fr: Se déconnecter partout
he: התנתק בכל מקום
hi: सभी जगह लॉग आउट करें
hr: Odjava svugdje
hu: Kijelentkezés mindenhonnan
id: Keluar di semua tempat
is: Skrá út alls staðar
it: Esci ovunque
ja: すべてのデバイスからログアウト
ko: 모든 기기에서 로그아웃
lt: Atsijungti visur
lv: Izrakstīties visur
nb: Logg ut overalt
nl: Overal uitloggen
nn: Logg ut overalt
pl: Wyloguj się wszędzie
pt_br: Sair em todos os dispositivos
ro: Deconectare peste tot
ru: Выход везде
sk: Odhlásiť sa všade
sl: Odjava povsod
sr: Одјави се свуда
sv: Logga ut överallt
sw: Ondoka kila mahali
ta: எல்லா இடங்களிலிருந்து வெளியேறு
th: ออกจากระบบทุกที่
tr: Her yerde çıkış yap
uk: Вийти повсюдно
ur: ہر جگہ لاگ آؤٹ کریں
vi: Đăng xuất khỏi mọi nơi
zh_hans: 在所有设备上登出
zh_hant: 登出所有裝置

# userMenu.logoutEverywhereConfirmCancel
source: Cancel
ar: إلغاء
bg: Отказ
bn: বাতিল করুন
ca: Cancel·lar
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
et: Tühista
fa: لغو
fi: Peruuta
fil: Kanselahin
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Otkaži
hu: Mégse
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
lt: Atšaukti
lv: Atcelt
nb: Avbryt
nl: Annuleren
nn: Avbryt
pl: Anuluj
pt_br: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sl: Prekliči
sr: Отkaзати
sv: Avbryt
sw: Ghairi
ta: ரத்துசெய்
th: ยกเลิก
tr: İptal
uk: Скасувати
ur: منسوخ کریں
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# userMenu.logoutEverywhereConfirmDescription
source: This will sign you out from all devices, including this one. You will need to log in again on each device.
ar: سيتم تسجيل خروجك من جميع الأجهزة، بما في ذلك هذا الجهاز. ستحتاج إلى تسجيل الدخول مرة أخرى على كل جهاز.
bg: Това ще те отпишe от всички устройства, включително това. Ще трябва да се впишеш отново на всяко устройство.
bn: এটি সমস্ত ডিভাইস থেকে আপনাকে লগ আউট করবে, এটি সহ। আপনাকে প্রতিটি ডিভাইসে আবার লগ ইন করতে হবে।
ca: Això tancarà la sessió a tots els dispositius, inclòs aquest. Hauràs d'iniciar sessió de nou a cada dispositiu.
cs: Tímto se odhlásíte ze všech zařízení, včetně tohoto. Budete se muset znovu přihlásit na každém zařízení.
da: Dette logger dig ud fra alle enheder, herunder denne. Du skal logge ind igen på hver enhed.
de: Dies meldet dich von allen Geräten ab, einschließlich diesem. Du musst dich auf jedem Gerät erneut anmelden.
el: Αυτό θα σας αποσυνδέσει από όλες τις συσκευές, συμπεριλαμβανομένης αυτής. Θα πρέπει να συνδεθείτε ξανά σε κάθε συσκευή.
es: Esto cerrará tu sesión en todos los dispositivos, incluido este. Tendrás que iniciar sesión nuevamente en cada dispositivo.
et: See logib sind välja kõigist seadmetest, kaasa arvatud sellest. Pead uuesti sisse logima igal seadmel.
fa: این کار شما را از تمام دستگاه‌ها، از جمله این دستگاه خارج می‌کند. باید دوباره در هر دستگاه وارد شوید.
fi: Tämä kirjaa sinut ulos kaikista laitteista, mukaan lukien tämä. Sinun on kirjauduttava uudelleen jokaiselle laitteelle.
fil: Ito ay magsasalogout sa iyo mula sa lahat ng mga device, kasama ang ito. Kailangan mong magsalogon muli sa bawat device.
fr: Cela vous déconnectera de tous les appareils, y compris celui-ci. Vous devrez vous reconnecter sur chaque appareil.
he: פעולה זו תנתק אותך מכל המכשירים, כולל זה. תצטרך להתחבר שוב בכל מכשיר.
hi: यह आपको सभी डिवाइस से लॉग आउट कर देगा, इसी सहित। आपको प्रत्येक डिवाइस पर फिर से लॉग इन करना होगा।
hr: Ovo će vas odjaviti sa svih uređaja, uključujući ovaj. Trebat ćete se ponovno prijaviti na svakom uređaju.
hu: Ez minden eszközről kijelentkeztet, beleértve ezt is. Minden eszközön újra be kell majd jelentkezned.
id: Ini akan menandatangani Anda keluar dari semua perangkat, termasuk yang ini. Anda perlu masuk lagi di setiap perangkat.
is: Þetta mun skrá þig út frá öllum tækjum, þar með talið þessum. Þú verður að skrá þig inn aftur á hverju tæki.
it: Questo ti disconnetterà da tutti i dispositivi, incluso questo. Dovrai accedere di nuovo su ogni dispositivo.
ja: このアクションにより、このデバイスを含むすべてのデバイスからログアウトされます。各デバイスで再度ログインする必要があります。
ko: 모든 기기(이 기기 포함)에서 로그아웃됩니다. 각 기기에서 다시 로그인해야 합니다.
lt: Tai jus atsijungs iš visų įrenginių, įskaitant šį. Jums reikės iš naujo prisijungti kiekviename įrenginyje.
lv: Tas jūs izrakstīs no visām ierīcēm, ieskaitant šo. Jums būs jāpierakstās no jauna uz katras ierīces.
nb: Dette logger deg ut fra alle enheter, inkludert denne. Du må logge inn igjen på hver enhet.
nl: Dit logt je uit op alle apparaten, inclusief deze. Je moet je opnieuw aanmelden op elk apparaat.
nn: Dette logger deg ut frå alle einingar, inkludert denne. Du må logge inn igjen på kvar eining.
pl: To wyloguje Cię ze wszystkich urządzeń, w tym tego. Będziesz musiał zalogować się ponownie na każdym urządzeniu.
pt_br: Isso desconectará você de todos os dispositivos, inclusive este. Você precisará fazer login novamente em cada dispositivo.
ro: Aceasta te va deconecta de pe toate dispozitivele, inclusiv acesta. Va trebui să te conectezi din nou pe fiecare dispozitiv.
ru: Это выведет вас со всех устройств, включая это. Вам нужно будет снова войти на каждом устройстве.
sk: Toto vás odhlási zo všetkých zariadení, vrátane tohto. Budete sa musieť znova prihlásiť na každom zariadení.
sl: To te bo odjavilo iz vseh naprav, vključno s to. Na vsaki napravi se boš moral znova prijaviti.
sr: Ово ће те одјавити са свих уређаја, укључујући овај. Мораћеш да се поново пријавиш на сваком уређају.
sv: Detta loggar ut dig från alla enheter, inklusive denna. Du måste logga in igen på varje enhet.
sw: Hii itakuondoa kutoka kwa vifaa vyote, ikijumuisha hiki. Utahitaji kuingia tena kwenye kila kifaa.
ta: இது உங்களை அனைத்து சாதனங்கள் உட்பட இந்த சாதனத்திலிருந்தும் வெளியேற்றும். ஒவ்வொரு சாதனத்திலும் மீண்டும் உள்நுழைய வேண்டும்.
th: การดำเนินการนี้จะลงชื่อออกจากอุปกรณ์ทั้งหมด รวมถึงอุปกรณ์นี้ คุณจะต้องเข้าสู่ระบบอีกครั้งบนอุปกรณ์แต่ละเครื่อง
tr: Bu işlem sizi tüm cihazlardan, bu cihazı da dahil ederek, oturumunuzu kapatacaktır. Her cihazda tekrar oturum açmanız gerekecektir.
uk: Це розійме вас зі всіх пристроїв, включаючи цей. Вам потрібно буде ввійти знову на кожному пристрої.
ur: یہ آپ کو تمام ڈیوائسز سے لاگ آؤٹ کرے گا، اس کے ساتھ بھی۔ آپ کو ہر ڈیوائس پر دوبارہ لاگ ان کرنا ہوگا۔
vi: Thao tác này sẽ đăng xuất bạn khỏi tất cả các thiết bị, bao gồm cả thiết bị này. Bạn sẽ cần phải đăng nhập lại trên mỗi thiết bị.
zh_hans: 这将在所有设备上注销您，包括此设备。您需要在每个设备上重新登录。
zh_hant: 這將登出您在所有裝置上的帳號，包括此裝置。您需要在每台裝置上重新登入。
